import { IResult } from "../../interfaceSett";

export const result: IResult[] = [
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/7746605c-bccb-48a3-a8dc-3d993953fea3",
    "Название": "ООО \"ЛАУНЖ КОМПАНИ\"",
    "ИНН": "7716929029",
    "Номер дела": "А40-4023/2024",
    "Сумма иска": "2340000",
    "Проверить сумму иска": "нет",
    "type": "ul",
    "Директор": "ГЕНЕРАЛЬНЫЙ ДИРЕКТОР: Гасиев Тимур Хаджимуратович",
    "КПП": "772801001",
    "ОГРН": "1197746027621",
    "Дата присвоения ОГРН": "23.01.2019",
    "Адрес": "117321, РОССИЯ, Г. МОСКВА, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ ТЕПЛЫЙ СТАН, ПРОФСОЮЗНАЯ УЛ., Д. 142, К. 1, СТР. 1, ЭТАЖ 2 КОМ. 1-26,28"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/b2c11ff0-3696-441c-b142-a732961aa474",
    "Название": "ООО \"СМАРТ СИТИ\"",
    "ИНН": "9701032688",
    "Номер дела": "А40-4022/2024",
    "Сумма иска": "9485448",
    "Проверить сумму иска": "нет",
    "type": "ul",
    "Директор": "ГЕНЕРАЛЬНЫЙ ДИРЕКТОР: Стеблин Андрей Евгеньевич",
    "КПП": "772301001",
    "ОГРН": "1167746181173",
    "Дата присвоения ОГРН": "18.02.2016",
    "Адрес": "109316, ГОРОД МОСКВА, ВОЛГОГРАДСКИЙ ПРОСПЕКТ, ДОМ 42, КОРПУС 24, КОМНАТА 4 ЭТАЖ 1"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/b78756ba-09cf-4086-94ae-4c363d2d1fc7",
    "Название": "ООО \"СФЕРА\"",
    "ИНН": "5003096500",
    "Номер дела": "А40-4020/2024",
    "Сумма иска": "2466859.05",
    "Проверить сумму иска": "нет",
    "type": "ul",
    "Директор": "ГЕНЕРАЛЬНЫЙ ДИРЕКТОР: Козлов Дмитрий Анатольевич",
    "КПП": "775101001",
    "ОГРН": "1115003008010",
    "Дата присвоения ОГРН": "22.09.2011",
    "Адрес": "108813, РОССИЯ, Г. МОСКВА, ВН.ТЕР.Г. ПОСЕЛЕНИЕ МОСКОВСКИЙ, МОСКОВСКИЙ Г., РАДУЖНАЯ УЛ., Д. 33"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/0178e5ab-5c98-4f74-a8ea-ca4c876621fb",
    "Название": "ООО \"ФАРВЕРК\"",
    "ИНН": "7734444130",
    "Номер дела": "А40-4016/2024",
    "Сумма иска": "163099788.06",
    "Проверить сумму иска": "нет",
    "type": "ul",
    "Директор": "ГЕНЕРАЛЬНЫЙ ДИРЕКТОР: Идрисова Алена Мусаевна",
    "КПП": "200401001",
    "ОГРН": "1217700301631",
    "Дата присвоения ОГРН": "24.06.2021",
    "Адрес": "366019, РОССИЯ, ЧЕЧЕНСКАЯ РЕСП, ГРОЗНЕНСКИЙ М.Р-Н, ПОБЕДИНСКОЕ С.П., РАДУЖНОЕ С, ФИНСКИЙ ПЕР, Д. 6"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/eede283a-cd0d-4a38-ace8-9cbcedcd77fc",
    "Название": "ООО \"РЯЗАНСКИЙ ЗАВОД БЫТОВОЙ ХИМИИ \"МИСТЕР ГРИН\"",
    "ИНН": "6230113786",
    "Номер дела": "А40-4015/2024",
    "Сумма иска": "811947.59",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/34d9104a-d58b-4790-a8aa-3d074c47cbf7",
    "Название": "ООО \"БИЗНЕС ЛОГИСТИКА\"",
    "ИНН": "9723022838",
    "Номер дела": "А40-4014/2024",
    "Сумма иска": "1049890.19",
    "Проверить сумму иска": "нет",
    "type": "ul",
    "Директор": "ГЕНЕРАЛЬНЫЙ ДИРЕКТОР: Бондаренко Андрей Александрович",
    "КПП": "771401001",
    "ОГРН": "1177746305538",
    "Дата присвоения ОГРН": "28.03.2017",
    "Адрес": "125319, ГОРОД МОСКВА, ЧЕРНЯХОВСКОГО УЛИЦА, ДОМ 16, ПОМЕЩЕНИЕ 2, КОМ.25, ЭТ.6"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/0658489f-c17b-4c36-ab78-b673e8160a26",
    "Название": "ООО \"ЦИСК\"",
    "ИНН": "7719805550",
    "Номер дела": "А40-4013/2024",
    "Сумма иска": "515813.33",
    "Проверить сумму иска": "нет",
    "type": "ul",
    "Директор": "ГЕНЕРАЛЬНЫЙ ДИРЕКТОР: Слабых Дмитрий Игоревич",
    "КПП": "771901001",
    "ОГРН": "1127746169715",
    "Дата присвоения ОГРН": "13.03.2012",
    "Адрес": "105425, ГОРОД МОСКВА, СИРЕНЕВЫЙ БУЛЬВАР, 12, 1"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/1e56fabb-a108-48e5-890e-fdf66a47fee2",
    "Название": "ООО \"ПРО КРЫМ ГРУПП\"",
    "ИНН": "9102247645",
    "Номер дела": "А40-4010/2024",
    "Сумма иска": "16926739.72",
    "Проверить сумму иска": "нет",
    "type": "ul",
    "Директор": "ГЕНЕРАЛЬНЫЙ ДИРЕКТОР: Шалафан Денис Андреевич",
    "КПП": "910201001",
    "ОГРН": "1189112034352",
    "Дата присвоения ОГРН": "29.08.2018",
    "Адрес": "295051, РЕСПУБЛИКА КРЫМ, СИМФЕРОПОЛЬ ГОРОД, МАЯКОВСКОГО УЛИЦА, ДОМ 12, ОФИС 22"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/f190ee79-053f-4660-bc7f-337742272106",
    "Название": "ООО \"ИСК \"АЛЬТАИР\"",
    "ИНН": "7721842430",
    "Номер дела": "А40-4009/2024",
    "Сумма иска": "2560907.75",
    "Проверить сумму иска": "нет",
    "type": "ul",
    "Директор": "ГЕНЕРАЛЬНЫЙ ДИРЕКТОР: Ручкин Владимир Сергеевич",
    "КПП": "772701001",
    "ОГРН": "1147746924599",
    "Дата присвоения ОГРН": "14.08.2014",
    "Адрес": "117303, РОССИЯ, Г. МОСКВА, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ ЗЮЗИНО, МАЛАЯ ЮШУНЬСКАЯ УЛ., Д. 1, К. 1, ПОМЕЩ. 1/Ц"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/d40e0a5b-fea8-479a-bed2-6f47c6e11f7b",
    "Название": "ООО ЦЕНТР СОПРОВОЖДЕНИЯ БИЗНЕСА \"АЙТИ ФИНАНС ПРО\"",
    "ИНН": "7709973690",
    "Номер дела": "А40-4005/2024",
    "Сумма иска": "0",
    "Проверить сумму иска": "да"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/02e442fb-29b5-4e1f-9a53-5887a709730e",
    "Название": "ООО \"СТРАНА ГРАНИТА\"",
    "ИНН": "5003143197",
    "Номер дела": "А40-3998/2024",
    "Сумма иска": "3060000",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/333c2663-e33e-4850-bea6-35690158529b",
    "Название": "ООО \"ГРУППА \"ТОРРО\"",
    "ИНН": "7728554303",
    "Номер дела": "А40-3995/2024",
    "Сумма иска": "0",
    "Проверить сумму иска": "да"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/3cb3b6d2-1851-4d62-b135-6e08a5e6faf8",
    "Название": "ООО \"АПТЕКА СЕРВИС ПЛЮС\"",
    "ИНН": "5902882744",
    "Номер дела": "А40-3989/2024",
    "Сумма иска": "0",
    "Проверить сумму иска": "да"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/bd7e69d1-711b-469f-b81f-7fa07d5063f4",
    "Название": "ООО \"ПЕРСЕЙ-КАНЦ\"",
    "ИНН": "7718136515",
    "Номер дела": "А40-3987/2024",
    "Сумма иска": "3297584.75",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/42f579d6-7f6f-4036-a5ff-d64bd3243665",
    "Название": "ООО \"ДОМИНАНТА\"",
    "ИНН": "7720458968",
    "Номер дела": "А40-3978/2024",
    "Сумма иска": "4500000",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/bda5d473-0751-4fe6-94aa-e9f07241c591",
    "Название": "ООО \"РЕНТТЕХ\"",
    "ИНН": "7727337585",
    "Номер дела": "А40-3972/2024",
    "Сумма иска": "258799.79",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/3dbe6112-5ed5-4b3e-a4f1-d76ce7983300",
    "Название": "ООО \"ДС-НЕФТЬ\"",
    "ИНН": "9729276300",
    "Номер дела": "А40-3970/2024",
    "Сумма иска": "500000",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/9fab61ef-30aa-4ecf-99cf-10cd55ba7c05",
    "Название": "ООО \"РЕГИОН СТРОЙ\"",
    "ИНН": "9709067178",
    "Номер дела": "А40-3969/2024",
    "Сумма иска": "153211.47",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/a469c16f-010b-4176-92d9-07fc06ccd3c7",
    "Название": "ООО \"ЛЮКССОР\"",
    "ИНН": "3525322155",
    "Номер дела": "А40-3965/2024",
    "Сумма иска": "367534.67",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/a7f35351-3d68-4649-89d7-828723ffae36",
    "Название": "ООО \"ДРОФА-МЕДИА\"",
    "ИНН": "7718167143",
    "Номер дела": "А40-3959/2024",
    "Сумма иска": "5161268",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/42fb6f36-ec06-4a57-b3f2-db847c1e6ab2",
    "Название": "ООО \"ЛАЙФ ЭКСПЛУАТАЦИЯ\"",
    "ИНН": "7733327610",
    "Номер дела": "А40-3955/2024",
    "Сумма иска": "1248603.41",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/47e6c173-69cc-42cb-8622-b4dd6a1214dc",
    "Название": "ООО \"МОНОКРИСТАЛЛ ПАСТЫ\"",
    "ИНН": "2635833337",
    "Номер дела": "А40-3953/2024",
    "Сумма иска": "58290508.35",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/0fd59b52-23bf-484b-81d1-e6600da4cc11",
    "Название": "ООО \"ЦАРСКИЙ ВЫБОРЪ\"",
    "ИНН": "7729594725",
    "Номер дела": "А40-3943/2024",
    "Сумма иска": "1003987.65",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/6859175f-4669-4369-a192-01134c882b51",
    "Название": "ООО \"КУЛЬТУРНЫЕ ОБЪЕКТЫ\"",
    "ИНН": "7720891480",
    "Номер дела": "А40-3939/2024",
    "Сумма иска": "5000000",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/3636de92-2cbf-40ce-8aa8-e550074af6c0",
    "Название": "ООО \"ИНТЕРМЕДФАРМ\"",
    "ИНН": "5041016087",
    "Номер дела": "А40-3935/2024",
    "Сумма иска": "0",
    "Проверить сумму иска": "да"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/f8caa57b-5040-457d-a9b5-3695b2b6b4a1",
    "Название": "ООО \"СТУДИО МОДЕРНА\"",
    "ИНН": "7723166508",
    "Номер дела": "А40-3934/2024",
    "Сумма иска": "14708219.65",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/d84d3a54-6e3b-47db-a972-886dc5cede3c",
    "Название": "ООО \"АЛКО-ПРОФИ\"",
    "ИНН": "2320107941",
    "Номер дела": "А40-3932/2024",
    "Сумма иска": "471314.71",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/0cb50081-7fae-43ba-9013-76ac1f8dad58",
    "Название": "ООО \"ГИДРОСПЕЦСТРОЙ - СЕВЕРО-ЗАПАД\"",
    "ИНН": "4707044296",
    "Номер дела": "А40-3930/2024",
    "Сумма иска": "157985.9",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/4295ea37-1f15-4aca-85d3-65efd44e55ed",
    "Название": "ООО \"АЛЬМАКОРГРУП\"",
    "ИНН": "5032134447",
    "Номер дела": "А40-3928/2024",
    "Сумма иска": "272952.72",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/9cbf2b14-c349-46d5-8ca1-33ed32091e63",
    "Название": "ООО \"ОЛИМП МЕДИКАЛ\"",
    "ИНН": "7817333828",
    "Номер дела": "А40-3925/2024",
    "Сумма иска": "18094009.82",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/ad0e52c5-0c90-4c75-98e0-9e56d44a0bdd",
    "Название": "ООО \"РУСЬ СТАЛЬ СТРОЙ\"",
    "ИНН": "5024224880",
    "Номер дела": "А40-3923/2024",
    "Сумма иска": "192833.27",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/493ec0f7-b56c-4bc8-9473-84999a49217f",
    "Название": "ООО \"РУС-ЭКСПРЕСС\"",
    "ИНН": "5047161186",
    "Номер дела": "А40-3919/2024",
    "Сумма иска": "283972",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/d3306633-458a-4386-8534-b914ab054ad7",
    "Название": "ООО \"ПРАЙМТРЕЙДИНГ\"",
    "ИНН": "7734733759",
    "Номер дела": "А40-3917/2024",
    "Сумма иска": "388978.48",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/adb8a163-4720-4557-a48c-0370bac0596c",
    "Название": "ООО МУЛЬТИМЕДИА СТУДИЯ \"МЕДЖИК\"",
    "ИНН": "7716529260",
    "Номер дела": "А40-3915/2024",
    "Сумма иска": "186319.45",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/e63db7a6-a477-4423-a6a6-292b4d498e4e",
    "Название": "ООО \"ТЕХСТРОЙ\"",
    "ИНН": "7720348500",
    "Номер дела": "А40-3914/2024",
    "Сумма иска": "0",
    "Проверить сумму иска": "да"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/1a41fa4a-f6fb-4dc9-ba99-60078c1fe683",
    "Название": "ООО \"АРТХАЙТЭК\"",
    "ИНН": "7723582459",
    "Номер дела": "А40-3909/2024",
    "Сумма иска": "3392266.32",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/de262ac3-8ca5-4b7b-a9e4-cc6eb10904ed",
    "Название": "ООО \"ОБЪЕДИНЕННАЯ СТРОИТЕЛЬНАЯ КОМПАНИЯ 1520\"",
    "ИНН": "7701753020",
    "Номер дела": "А40-3907/2024",
    "Сумма иска": "1525100.43",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/bca287b1-88bc-4ede-8d06-c543f0857f30",
    "Название": "ООО \"СПЕЦТОРГМОНТАЖ\"",
    "ИНН": "7733368172",
    "Номер дела": "А40-3906/2024",
    "Сумма иска": "601700.04",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/18822b92-302f-4943-8073-3ec1fadefedc",
    "Название": "ООО \"ДВ-ЭКСПЕРТ\"",
    "ИНН": "7725689870",
    "Номер дела": "А40-3902/2024",
    "Сумма иска": "241358.7",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/26e7a08e-1778-49a8-9d56-9ba1ab536bcb",
    "Название": "ООО \"ФУД СЕРВИС ВОСТОК\"",
    "ИНН": "7725799866",
    "Номер дела": "А40-3900/2024",
    "Сумма иска": "1048749.93",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/584db556-8b11-4f8e-aef2-569ef4dcc18d",
    "Название": "ООО КОЛЛЕКТОРСКОЕ АГЕНТСТВО \"ДЖИ ТИ КОЛЛЕКШН ГРУПП\"",
    "ИНН": "2130212835",
    "Номер дела": "А40-3893/2024",
    "Сумма иска": "1962439.38",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/6a03c4c5-aa71-4abd-ba63-61b9f1e20de4",
    "Название": "ООО \"ИНТЕГРАТОР ВАГОННОГО СЕРВИСА\"",
    "ИНН": "3662112907",
    "Номер дела": "А40-3892/2024",
    "Сумма иска": "125252.85",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/f83538e5-dfdc-484d-bdb7-4210d979c693",
    "Название": "ООО \"НАПИТКИ ТРАНССЕРВИС\"",
    "ИНН": "7731403375",
    "Номер дела": "А40-3886/2024",
    "Сумма иска": "190000",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/caf38aff-323a-46b9-a3bc-9b2abfce3b45",
    "Название": "ООО \"КАПИТАЛСТРОЙ\"",
    "ИНН": "7701997682",
    "Номер дела": "А40-3885/2024",
    "Сумма иска": "176875",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/c89077f3-092f-43da-9d1e-9ee9dd88bc40",
    "Название": "ООО \"ЧИФ\"",
    "ИНН": "6501284202",
    "Номер дела": "А40-3884/2024",
    "Сумма иска": "138626.29",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/e88b1e99-c5e6-4e6f-a3e5-0b8d4561521b",
    "Название": "ООО \"СПЕЦИАЛИЗИРОВАННЫЙ ЗАСТРОЙЩИК \"МСК ИЛИМСКАЯ-ТЦ\"",
    "ИНН": "9705161941",
    "Номер дела": "А40-3872/2024",
    "Сумма иска": "7707706.81",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/d057a57b-c80f-43e4-ae67-2b29477cf693",
    "Название": "ООО \"УНИКРАФТ\"",
    "ИНН": "7725115805",
    "Номер дела": "А40-3869/2024",
    "Сумма иска": "14342554.95",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/d1207c33-c24a-4b8f-940d-3a1956618f6b",
    "Название": "ООО \"СТРОЙТРАНССНАБ\"",
    "ИНН": "5022060274",
    "Номер дела": "А40-3868/2024",
    "Сумма иска": "3261113.53",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/e0d4ace2-7e3f-45e9-89dd-7fa8beb4da45",
    "Название": "ООО \"МАШИНКО\"",
    "ИНН": "7743829560",
    "Номер дела": "А40-3866/2024",
    "Сумма иска": "1442542.05",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/bcc355ec-bab3-40e6-953d-3097c933db74",
    "Название": "ООО \"ПРОДТОРГ\"",
    "ИНН": "9725037861",
    "Номер дела": "А40-3860/2024",
    "Сумма иска": "678227.46",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/137de4f3-6967-4405-a48c-4fefc72c8295",
    "Название": "ООО \"ОБОРУДОВАНИЕ КОНТАКТНОЙ СЕТИ ПРОЕКТ\"",
    "ИНН": "9715402723",
    "Номер дела": "А40-3859/2024",
    "Сумма иска": "833114.91",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/f62ebde4-3b80-4fc5-81a2-0e8bb9bfabe8",
    "Название": "ООО \"ЛОГОЛИТ\"",
    "ИНН": "7733346549",
    "Номер дела": "А40-3857/2024",
    "Сумма иска": "117717.8",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/9585a53c-4269-415b-98a3-5f3f2ac6bb35",
    "Название": "ООО \"ЭВРИАЛ\"",
    "ИНН": "5012061335",
    "Номер дела": "А40-3853/2024",
    "Сумма иска": "6472054.79",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/a8bde67d-2654-45a8-bb37-1d1128708604",
    "Название": "ООО \"ОНЛАЙН ГРУПП\"",
    "ИНН": "7723382379",
    "Номер дела": "А40-3846/2024",
    "Сумма иска": "381111.66",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/6d0c8e21-83b9-4d52-bb58-e0a893d70111",
    "Название": "ООО \"УПРАВЛЯЮЩАЯ КОМПАНИЯ АВГУСТ ЖКХ\"",
    "ИНН": "5045055143",
    "Номер дела": "А40-3845/2024",
    "Сумма иска": "988119.67",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/4fa06dea-2574-4936-829f-7677befef4aa",
    "Название": "ООО \"УК МУЖЭП\"",
    "ИНН": "7718915046",
    "Номер дела": "А40-3841/2024",
    "Сумма иска": "188759.13",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/71fac5b7-772f-4a7e-89ee-8d7a50a4f034",
    "Название": "ООО \"СЕТЬ СВЯЗНОЙ\"",
    "ИНН": "7714617793",
    "Номер дела": "А40-3838/2024",
    "Сумма иска": "47842530",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/981a2260-f0f8-43ed-b0cf-60990fba02e3",
    "Название": "ООО \"ПРОИЗВОДСТВЕННАЯ КОМПАНИЯ \"САНДА\"",
    "ИНН": "5262361606",
    "Номер дела": "А40-3834/2024",
    "Сумма иска": "265182.96",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/bb2a4977-efc3-4cf3-8178-c033f09c7dbe",
    "Название": "ООО \"СТРОЙЛИДЕР\"",
    "ИНН": "5005060281",
    "Номер дела": "А40-3831/2024",
    "Сумма иска": "4969103.66",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/2c7e03bb-c8ef-42f5-8c89-a2b6d7087803",
    "Название": "ООО \"НАУЧНО-ПРОИЗВОДСТВЕННОЕ ОБЪЕДИНЕНИЕ РАДИО-ЭЛЕКТРОННЫЕ КОМПОНЕНТЫ\"",
    "ИНН": "9723099260",
    "Номер дела": "А40-3828/2024",
    "Сумма иска": "121680",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/53958df6-bb0a-4c32-a9f5-60ee9fa5ae85",
    "Название": "ООО \"МИРАКЛСТРОЙ\"",
    "ИНН": "9725047073",
    "Номер дела": "А40-3827/2024",
    "Сумма иска": "3486200",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/d1bea790-923f-4503-bc8b-0de229108ab9",
    "Название": "ООО \"ДЕЛОВЫЕ ЛИНИИ\"",
    "ИНН": "7826156685",
    "Номер дела": "А40-3825/2024",
    "Сумма иска": "130299.05",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/f960b54c-021e-4d46-a04e-a0b18ce08b19",
    "Название": "ООО \"СПЕЦИАЛИЗИРОВАННЫЙ ЗАСТРОЙЩИК \"СТМ ДЕВЕЛОПМЕНТ\"",
    "ИНН": "5032274229",
    "Номер дела": "А40-3823/2024",
    "Сумма иска": "478847.5",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/6fbe2e8a-9217-4c3f-8ed9-e906e4c6b0fc",
    "Название": "ООО \"АС МОНТАЖ\"",
    "ИНН": "5047182644",
    "Номер дела": "А40-3813/2024",
    "Сумма иска": "1218547",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/c357a4ec-121b-4dc6-a5b2-e13ea7333aa4",
    "Название": "ООО \"САФАРИ ГРУПП\"",
    "ИНН": "7751192669",
    "Номер дела": "А40-3809/2024",
    "Сумма иска": "165290395.11",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/6ba61345-84d4-40dc-9e12-d415aa66bc40",
    "Название": "ООО \"ППК РАЗВИТИЕ\"",
    "ИНН": "7708359470",
    "Номер дела": "А40-3808/2024",
    "Сумма иска": "57886256.43",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/8b000364-de7f-4802-a928-db22af310aa3",
    "Название": "ООО \"САФАРИ ГРУПП\"",
    "ИНН": "7751192669",
    "Номер дела": "А40-3804/2024",
    "Сумма иска": "182714613.41",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/b60d2870-a208-4dd0-ad5e-727740e8b631",
    "Название": "ООО \"ШЕРТ\"",
    "ИНН": "7727707370",
    "Номер дела": "А40-3801/2024",
    "Сумма иска": "3581282.02",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/1f42a852-7628-4a29-86d5-3e160b818d11",
    "Название": "ООО \"САФАРИ ГРУПП\"",
    "ИНН": "7751192669",
    "Номер дела": "А40-3798/2024",
    "Сумма иска": "5605624.71",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/cb82a212-0ae7-48c4-8c89-9f7b6bb61eaf",
    "Название": "ООО \"ЛАЗУРЬ\"",
    "ИНН": "7810836572",
    "Номер дела": "А40-3793/2024",
    "Сумма иска": "235392.01",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/8308a58d-6adc-48da-b57c-3741b039f220",
    "Название": "ООО \"ЯРАВТОЦЕНТР\"",
    "ИНН": "7604128239",
    "Номер дела": "А40-3792/2024",
    "Сумма иска": "199561.32",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/84d6933d-2cde-4578-9037-6ac5571ec83c",
    "Название": "ООО \"ЖК-ПОДРЯД\"",
    "ИНН": "7710609953",
    "Номер дела": "А40-3785/2024",
    "Сумма иска": "15868570.71",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/2fe6bfeb-ac9d-4660-b911-da4ac453633a",
    "Название": "ООО \"ИНТЕРНЕТ РЕШЕНИЯ\"",
    "ИНН": "7704217370",
    "Номер дела": "А40-3775/2024",
    "Сумма иска": "218895",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/a429bf7d-49b4-4d13-8608-cc517811fd6c",
    "Название": "ООО \"АЛЬЯНС\"",
    "ИНН": "7734424278",
    "Номер дела": "А40-3774/2024",
    "Сумма иска": "119582.21",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/9ca6d751-7591-46bf-863c-504554b35d3e",
    "Название": "ООО \"КАДАНО\"",
    "ИНН": "5407498318",
    "Номер дела": "А40-3765/2024",
    "Сумма иска": "21349746.35",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/624795ba-0dbd-4b3c-937e-7e7d79568bbc",
    "Название": "ООО \"АВАНГАРД\"",
    "ИНН": "7017246485",
    "Номер дела": "А40-3753/2024",
    "Сумма иска": "172310.35",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/3ed1e58d-694d-468c-baaf-e1c47efa8710",
    "Название": "ООО \"ДОРОЖНО-МОСТОВОЕ УПРАВЛЕНИЕ\"",
    "ИНН": "5027272699",
    "Номер дела": "А40-3750/2024",
    "Сумма иска": "817983.07",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/85ef9fe8-cbff-4d95-9355-260beeed820f",
    "Название": "ООО \"СТРОЙСТАНДАРТ\"",
    "ИНН": "9729267231",
    "Номер дела": "А40-3749/2024",
    "Сумма иска": "321749.13",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/db38cc8a-d2cc-4890-9ab4-2e27ecdfb5da",
    "Название": "ООО \"ДОРС\"",
    "ИНН": "7720503508",
    "Номер дела": "А40-3748/2024",
    "Сумма иска": "2320246.54",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/7246d596-aaf0-4298-b28f-807f7b50f706",
    "Название": "ООО \"ИНЖСТРОЙ\"",
    "ИНН": "7710633378",
    "Номер дела": "А40-3740/2024",
    "Сумма иска": "3862379.86",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/e5faa0e6-b213-4e78-b04c-e4237c5cb41b",
    "Название": "ООО \"РУСАГРОТРАНС\"",
    "ИНН": "9718221490",
    "Номер дела": "А40-3734/2024",
    "Сумма иска": "591380",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/8bad4396-cdef-40af-bf53-29f02027709d",
    "Название": "ООО \"МЕДЛЕННЫЕ КНИГИ\"",
    "ИНН": "7722796867",
    "Номер дела": "А40-3724/2024",
    "Сумма иска": "1049173.25",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/f5550677-782f-4063-b932-0874ab14a393",
    "Название": "ООО \"ВИКО\"",
    "ИНН": "7723714401",
    "Номер дела": "А40-3721/2024",
    "Сумма иска": "101287.2",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/da6e9d61-aa3e-402f-9822-e62bf66a2824",
    "Название": "ООО \"ИМПУЛЬС\"",
    "ИНН": "5263080140",
    "Номер дела": "А40-3719/2024",
    "Сумма иска": "9236080.83",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/25a4f533-3dc7-4c08-a1cc-8759df66b0bc",
    "Название": "ООО \"СН ТРАНССТРОЙ\"",
    "ИНН": "9717117295",
    "Номер дела": "А40-3714/2024",
    "Сумма иска": "191580",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/1db0d779-3f7b-4eab-b92f-a5ab321f0098",
    "Название": "ООО \"ОКТАГОН\"",
    "ИНН": "5040132059",
    "Номер дела": "А40-3711/2024",
    "Сумма иска": "116676",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/d2910773-be57-447d-9d32-323e7bfc91cd",
    "Название": "ООО \"СК ДАЛИ\"",
    "ИНН": "7810752393",
    "Номер дела": "А40-3707/2024",
    "Сумма иска": "118824.89",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/f57aa555-c775-47f5-bc27-203e1f583071",
    "Название": "ООО \"ТД ЭКОКЛИНКЕР\"",
    "ИНН": "7722404421",
    "Номер дела": "А40-3704/2024",
    "Сумма иска": "1865089.6",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/f025e8f2-f5ad-4b35-8132-eb33453f5ad4",
    "Название": "ООО \"ПРОФ-СТРОЙ\"",
    "ИНН": "7705856932",
    "Номер дела": "А40-3703/2024",
    "Сумма иска": "529720",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/f793ff72-8e39-4649-9e6c-e7ec65cb8234",
    "Название": "ООО \"РОМАС-1\"",
    "ИНН": "7718135617",
    "Номер дела": "А40-3702/2024",
    "Сумма иска": "1249628.52",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/a037b196-7e47-44a8-aec1-53258bc524ae",
    "Название": "ООО \"БАСТИОН\"",
    "ИНН": "4826087348",
    "Номер дела": "А40-3701/2024",
    "Сумма иска": "255766.01",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/3f20310d-8b3c-4cbf-8a30-e17a9c030f6b",
    "Название": "ООО \"МОЛНИЯ-М\"",
    "ИНН": "7723139293",
    "Номер дела": "А40-3698/2024",
    "Сумма иска": "0",
    "Проверить сумму иска": "да"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/5b4f0369-9324-4cd5-91eb-8e1412e149c0",
    "Название": "ООО \"ЦЕНТР СТРОЙ\"",
    "ИНН": "9728004367",
    "Номер дела": "А40-3695/2024",
    "Сумма иска": "153209.4",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/eb70ad75-4d06-4e43-9512-7c3228c05a43",
    "Название": "ООО \"МОИС\"",
    "ИНН": "9709089252",
    "Номер дела": "А40-3693/2024",
    "Сумма иска": "120015.53",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/a0e0f65b-7115-490d-b051-758304438b31",
    "Название": "ООО \"СТРОЙ-СЕРВИС Т\"",
    "ИНН": "2004005170",
    "Номер дела": "А40-3692/2024",
    "Сумма иска": "4187678.13",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/084e44ed-736b-4029-b509-219e2c6f8645",
    "Название": "ООО \"ПРЕСНЕНСКИЙ ВАЛ\"",
    "ИНН": "7703770180",
    "Номер дела": "А40-3684/2024",
    "Сумма иска": "399157.37",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/6d9ec625-7d0f-4a96-ae72-f540c61e6218",
    "Название": "ООО \"ЭНЕРГИЯ НЕФТЕГАЗОВОГО СЕРВИСА\"",
    "ИНН": "7727650928",
    "Номер дела": "А40-3682/2024",
    "Сумма иска": "1273586.75",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/fc14aa5c-8b29-4ba7-a292-adc72aa4df63",
    "Название": "ООО \"ТК РЕФЛОГИСТИК\"",
    "ИНН": "5047203206",
    "Номер дела": "А40-3679/2024",
    "Сумма иска": "578058.9",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/1684123c-6ade-4eb9-9b64-4c5fc23cd1fb",
    "Название": "ООО \"ТРИГЛАВ\"",
    "ИНН": "9715388042",
    "Номер дела": "А40-3667/2024",
    "Сумма иска": "0",
    "Проверить сумму иска": "да"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/de643eb8-9596-4fb2-a92f-c052fe7d7be0",
    "Название": "ООО \"АКВАТОРИЯ\"",
    "ИНН": "4826087362",
    "Номер дела": "А40-3662/2024",
    "Сумма иска": "137594.31",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/72bbc6bf-37b3-412c-9013-936187ea21e3",
    "Название": "ООО \"БАУФАСАД-МАГИСТРАЛЬ\"",
    "ИНН": "7724780245",
    "Номер дела": "А40-3658/2024",
    "Сумма иска": "180321.92",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/0a8e252c-9739-4baf-a854-4049cb2c7966",
    "Название": "ООО \"ТРИЕР\"",
    "ИНН": "9724031730",
    "Номер дела": "А40-3651/2024",
    "Сумма иска": "351478.83",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/dc5744f6-4532-4df2-af95-965990082ce4",
    "Название": "ООО \"НЕВА ТЕЛЕКОМ СЕРВИС\"",
    "ИНН": "7842112117",
    "Номер дела": "А40-3647/2024",
    "Сумма иска": "456330",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/2dc9e6a1-6134-4c8d-94d3-3154fd6c089a",
    "Название": "ООО \"СТИЧ\"",
    "ИНН": "6154152710",
    "Номер дела": "А40-3643/2024",
    "Сумма иска": "108278",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/4ef0f3c6-9ee2-4ca1-8e5e-12e290a8148b",
    "Название": "ООО \"ТРЕАДОР\"",
    "ИНН": "6316235105",
    "Номер дела": "А40-3642/2024",
    "Сумма иска": "0",
    "Проверить сумму иска": "да"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/65f87694-919c-4e9e-9ed3-0000ab652730",
    "Название": "ООО \"ЭКСКЛЮЗИВНОЕ СТРОИТЕЛЬСТВО ДЕВЕЛОПМЕНТ\"",
    "ИНН": "7811602471",
    "Номер дела": "А40-3629/2024",
    "Сумма иска": "2597500",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/5257f4e2-0fb6-4552-92c4-2c575c3a1709",
    "Название": "ООО \"ТЕХНОКОНТРОЛЬ\"",
    "ИНН": "2635235087",
    "Номер дела": "А40-3625/2024",
    "Сумма иска": "28030233.14",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/55c55376-a15d-4336-8bd3-d221efca89ba",
    "Название": "ООО \"ДОРСТРОЙ\"",
    "ИНН": "5032309087",
    "Номер дела": "А40-3611/2024",
    "Сумма иска": "2739532.63",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/ff41727c-036f-43cf-999f-1735db02c5eb",
    "Название": "ООО \"АМ СТРОЙ ГРУП\"",
    "ИНН": "7724445511",
    "Номер дела": "А40-3600/2024",
    "Сумма иска": "0",
    "Проверить сумму иска": "да"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/b4f7f203-0796-4588-b202-140f447daecc",
    "Название": "ООО \"ДЕВЕЛОПЕР БИЛДИНГ\"",
    "ИНН": "7715596666",
    "Номер дела": "А40-3598/2024",
    "Сумма иска": "220258.02",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/c3991f71-7426-4782-a801-0a37269f0fa6",
    "Название": "ООО ТОРГОВЫЙ ДОМ \"ЦЕМЕНТ\"",
    "ИНН": "3525125051",
    "Номер дела": "А40-3596/2024",
    "Сумма иска": "15246900",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/971af0c6-c779-44f5-ae0a-ec52db9a08c9",
    "Название": "ООО \"ГЕО\"",
    "ИНН": "1660062291",
    "Номер дела": "А40-3590/2024",
    "Сумма иска": "2240000",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/ab9cf370-ea85-49b0-a2d4-58f066346a0e",
    "Название": "ООО \"БЕЛОК\"",
    "ИНН": "9710089747",
    "Номер дела": "А40-3587/2024",
    "Сумма иска": "1123519.33",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/aa7199eb-dbff-42e3-aa90-b500049b0961",
    "Название": "ЗАО \"ИНСТИТУТ СЕРТИФИЦИРОВАННОЙ ОЦЕНКИ\"",
    "ИНН": "7706221406",
    "Номер дела": "А40-3586/2024",
    "Сумма иска": "0",
    "Проверить сумму иска": "да"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/8a4d260c-d0d8-492a-a6e8-84b872793efb",
    "Название": "ООО \"ТОРГОВЫЙ ДОМ СОЮЗСТРОЙТОРГ\"",
    "ИНН": "6323080558",
    "Номер дела": "А40-3583/2024",
    "Сумма иска": "6747275",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/25ea1ab8-bfac-4b2c-ae0a-bcb07da72553",
    "Название": "ООО \"САН ГУАН\"",
    "ИНН": "7743369129",
    "Номер дела": "А40-3575/2024",
    "Сумма иска": "0",
    "Проверить сумму иска": "да"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/320ad3f5-ce69-4919-ad32-5ac521343176",
    "Название": "ООО \"ЭНЕРГОСТАЛЬМОНТАЖ\"",
    "ИНН": "9709076327",
    "Номер дела": "А40-3574/2024",
    "Сумма иска": "1850908.63",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/3675576f-cc67-447d-8dde-683cea1c410e",
    "Название": "ООО \"ПРОМЫШЛЕННЫЕ ТЕХНОЛОГИИ - СИБИРЬ\"",
    "ИНН": "7203382799",
    "Номер дела": "А40-3573/2024",
    "Сумма иска": "37864475.99",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/8d577c2c-181b-47e3-9d0c-4edfae8ac578",
    "Название": "ООО ДЕКОПРО",
    "ИНН": "7726473539",
    "Номер дела": "А40-3572/2024",
    "Сумма иска": "596027.02",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/a0a34e02-02d8-4b4c-b5b4-34d9ccb8fca9",
    "Название": "ООО \"ИНТЕРНЕТ РЕШЕНИЯ\"",
    "ИНН": "7704217370",
    "Номер дела": "А40-3571/2024",
    "Сумма иска": "1504572",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/a4908fd3-9482-483d-8e1a-1414205a5171",
    "Название": "ООО \"НОВОСЛОБОДСКОЕ\"",
    "ИНН": "7707778461",
    "Номер дела": "А40-3567/2024",
    "Сумма иска": "980865.93",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/b42e2c1b-558d-4ea9-aee8-075f53144e30",
    "Название": "ООО \"СК ДСТ\"",
    "ИНН": "3906411164",
    "Номер дела": "А40-3565/2024",
    "Сумма иска": "741990.53",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/bfde527c-03ae-4a42-92f3-424a57cec6c0",
    "Название": "ООО \"ИНЖЕНЕРНО-ПРОИЗВОДСТВЕННЫЙ ЦЕНТР\"",
    "ИНН": "7107106940",
    "Номер дела": "А40-3562/2024",
    "Сумма иска": "7108500",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/653b4c7d-100d-40de-95a7-1834706f8443",
    "Название": "ООО \"КДС-МОНТАЖ\"",
    "ИНН": "3906345867",
    "Номер дела": "А40-3558/2024",
    "Сумма иска": "1421156.54",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/a21bfde3-1084-49ff-982a-00689119d6ee",
    "Название": "ООО \"СТРОИТЕЛЬНОЕ УПРАВЛЕНИЕ № 33\"",
    "ИНН": "7727276100",
    "Номер дела": "А40-3554/2024",
    "Сумма иска": "3160800",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/7e270878-c94b-4bac-a81c-3e5287a79811",
    "Название": "ООО \"ФАРМ-СИНТЕЗ\"",
    "ИНН": "9721158329",
    "Номер дела": "А40-3550/2024",
    "Сумма иска": "2324206.31",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/65211668-925a-4c0a-acfa-e46569a6036b",
    "Название": "ООО \"ИНФРАСТРОЙИНТЕКС\"",
    "ИНН": "7705009132",
    "Номер дела": "А40-3543/2024",
    "Сумма иска": "480000",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/78c92871-76d9-4e71-9615-dfb630bf4ae7",
    "Название": "ООО \"МАШИНКО\"",
    "ИНН": "7743829560",
    "Номер дела": "А40-3541/2024",
    "Сумма иска": "156709.17",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/c815f3bf-d591-4efb-88a0-385795a3f02a",
    "Название": "ООО \"ЭСТА КОНСТРАКШЕН\"",
    "ИНН": "7704615959",
    "Номер дела": "А40-3538/2024",
    "Сумма иска": "421060.26",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/f76bd0a5-1440-4d3d-8241-ea9d0dd915d3",
    "Название": "ООО \"ТРИНИТИ-ВОСТОК\"",
    "ИНН": "5024195728",
    "Номер дела": "А40-3537/2024",
    "Сумма иска": "849675.2",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/45d3323a-7b4b-4036-a00f-638b187d4247",
    "Название": "ООО \"СТОЛИЦА ВКУСОВ\"",
    "ИНН": "9719048110",
    "Номер дела": "А40-3535/2024",
    "Сумма иска": "107051.64",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/21fb3a29-ed68-4e39-8541-d3ff5790c8da",
    "Название": "ООО \"МОСКОВСКАЯ ИНЖИНИРИНГОВАЯ КОМПАНИЯ\"",
    "ИНН": "9724138264",
    "Номер дела": "А40-3529/2024",
    "Сумма иска": "3200000",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/801211c2-345e-4fd7-94d8-8bb8cf9e0f42",
    "Название": "ООО \"ФЛАГМАН\"",
    "ИНН": "7734707205",
    "Номер дела": "А40-3528/2024",
    "Сумма иска": "954308.57",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/d0c941d6-62f9-410c-95b0-9432616ca232",
    "Название": "ООО \"СТОЛИЧНАЯ КОМПАНИЯ СОЦИАЛЬНО-ЭКОНОМИЧЕСКОГО РАЗВИТИЯ \"ДИАЛЕКТИК\"",
    "ИНН": "7705513501",
    "Номер дела": "А40-3527/2024",
    "Сумма иска": "1514736.51",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/85d58ff5-812b-467d-8924-6a44cd5209c0",
    "Название": "ООО \"САЛАК ТОРГ\"",
    "ИНН": "7736299110",
    "Номер дела": "А40-3518/2024",
    "Сумма иска": "0",
    "Проверить сумму иска": "да"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/3674e58e-b046-4b20-954c-151a97bba0f2",
    "Название": "ООО \"УСМР-45\"",
    "ИНН": "7720413029",
    "Номер дела": "А40-3511/2024",
    "Сумма иска": "751281.39",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/574df5e9-2d90-4737-bf03-93c0cf947db7",
    "Название": "ООО \"ТВЕРСКАЯ ГЕНЕРАЦИЯ\"",
    "ИНН": "6906011179",
    "Номер дела": "А40-3510/2024",
    "Сумма иска": "13697028.27",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/9ead041a-fa3a-417d-af19-9bbacdd108a3",
    "Название": "ООО \"ИНТЕБ\"",
    "ИНН": "7722721646",
    "Номер дела": "А40-3503/2024",
    "Сумма иска": "0",
    "Проверить сумму иска": "да"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/d649c11a-193b-49bf-9708-77672d5e284f",
    "Название": "ООО \"СИАРСИСИ РУС\"",
    "ИНН": "7730212723",
    "Номер дела": "А40-3500/2024",
    "Сумма иска": "1844292.09",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/75b2c503-1f1a-442c-9583-e10bd3a124da",
    "Название": "ООО \"СК-ИНТЕГРАЛ\"",
    "ИНН": "9728100014",
    "Номер дела": "А40-3494/2024",
    "Сумма иска": "930218.03",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/79b2483f-75a5-454d-a335-79c4d719981a",
    "Название": "ООО \"КОНТУР\"",
    "ИНН": "9718043127",
    "Номер дела": "А40-3491/2024",
    "Сумма иска": "264789",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/bbb45fc3-fb16-4d61-80ef-675b4b2878ce",
    "Название": "ООО \"ВЕНТА-СТРОЙ\"",
    "ИНН": "7805112310",
    "Номер дела": "А40-3488/2024",
    "Сумма иска": "1928275.56",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/0ae4200e-236d-4c0c-8fca-1017cf38e612",
    "Название": "ООО \"ГОРДИУМ\"",
    "ИНН": "7313012575",
    "Номер дела": "А40-3486/2024",
    "Сумма иска": "4374000",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/f33f14d2-b7d3-407b-b1fc-c209bffa0f1c",
    "Название": "ООО \"СТРОЙИНЖ КОМПАНИ\"",
    "ИНН": "7719658232",
    "Номер дела": "А40-3484/2024",
    "Сумма иска": "3978212.2",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/d94041a8-894d-4501-b07a-1d057fe87777",
    "Название": "ООО \"КОРПУС-СГ\"",
    "ИНН": "9723088758",
    "Номер дела": "А40-3482/2024",
    "Сумма иска": "1810312.38",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/62343164-91ca-4894-b999-4bc6a7ffcd68",
    "Название": "ООО \"КИПАРТ\"",
    "ИНН": "7604240632",
    "Номер дела": "А40-3480/2024",
    "Сумма иска": "3312375",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/355241de-f2ea-457e-8194-d2579fd856b1",
    "Название": "ООО \"ГЛОБАЛ ФИТ\"",
    "ИНН": "7716949307",
    "Номер дела": "А40-3478/2024",
    "Сумма иска": "39996530.49",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/3473a2ea-9af4-40f8-bce9-fe60f05aeddb",
    "Название": "ООО СК \"МОНОЛИТ ГРУПП\"",
    "ИНН": "9727003522",
    "Номер дела": "А40-3472/2024",
    "Сумма иска": "0",
    "Проверить сумму иска": "да"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/e19eaf3d-3b87-40aa-9994-bf9086e91021",
    "Название": "ООО \"АЛГОРИТМ\"",
    "ИНН": "7716947130",
    "Номер дела": "А40-3470/2024",
    "Сумма иска": "4021506.27",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/495abb53-5e48-4e76-a08c-5cac995772ba",
    "Название": "ООО \"СТРОИТЕЛЬНЫЕ СИСТЕМЫ\"",
    "ИНН": "7709455018",
    "Номер дела": "А40-3464/2024",
    "Сумма иска": "3119200",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/953cad78-3109-4d60-9f9c-72e30fe74976",
    "Название": "ООО \"ОЗГЮН-СТРОЙ\"",
    "ИНН": "9703017357",
    "Номер дела": "А40-3460/2024",
    "Сумма иска": "5345112.5",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/39cdf140-70f9-485e-9eeb-98831810f1f6",
    "Название": "ООО \"ИНЭНЕРДЖИ\"",
    "ИНН": "5609089340",
    "Номер дела": "А40-3459/2024",
    "Сумма иска": "0",
    "Проверить сумму иска": "да"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/401623ea-152f-4475-bb69-c66233a4e632",
    "Название": "ООО \"МАЯЧОК\"",
    "ИНН": "7726697923",
    "Номер дела": "А40-3457/2024",
    "Сумма иска": "532399.3",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/8b50406c-e8fc-4bf9-bba6-76358b4dfe12",
    "Название": "ООО \"РЯЗАНСКАЯ МЕТАЛЛУРГИЧЕСКАЯ КОМПАНИЯ\"",
    "ИНН": "6234120752",
    "Номер дела": "А40-3456/2024",
    "Сумма иска": "1474988.1",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/2b2022dd-8306-4f0d-a4c4-fb8d84e83e8b",
    "Название": "ООО \"ДУАТ\"",
    "ИНН": "7704722245",
    "Номер дела": "А40-3454/2024",
    "Сумма иска": "151324.54",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/9d8b5e3f-8372-45d5-b853-85cfb83aff1a",
    "Название": "ООО \"ДОНБАССДОМНАРЕМОНТ-ЛИПЕЦК\"",
    "ИНН": "4826133040",
    "Номер дела": "А40-3450/2024",
    "Сумма иска": "5154549.79",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/6810206b-75ef-44a9-8673-d70fc81d93db",
    "Название": "ООО \"ФРЕШ МАРКЕТ\"",
    "ИНН": "7806461539",
    "Номер дела": "А40-3449/2024",
    "Сумма иска": "807312.6",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/4eca818b-af41-4a4e-bebe-88044582aa4b",
    "Название": "ООО \"ПНВ ИНЖИНИРИНГ\"",
    "ИНН": "9717087107",
    "Номер дела": "А40-3447/2024",
    "Сумма иска": "0",
    "Проверить сумму иска": "да"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/a2abcdc0-7924-4f96-a942-9ff420d45911",
    "Название": "ООО \"БЭКГРАУНД\"",
    "ИНН": "9717094249",
    "Номер дела": "А40-3445/2024",
    "Сумма иска": "6033678.54",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/bc617b2f-c2af-408c-990e-8363977883c9",
    "Название": "ООО \"КАРКАДЕ\"",
    "ИНН": "3905019765",
    "Номер дела": "А40-3444/2024",
    "Сумма иска": "1267733.37",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/be675aee-bff3-449d-a0a1-71d68efc1480",
    "Название": "ООО \"БЕРКБИЛДИНГ\"",
    "ИНН": "7727446538",
    "Номер дела": "А40-3442/2024",
    "Сумма иска": "0",
    "Проверить сумму иска": "да"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/67972aed-46ca-41f6-9218-b776de2cd414",
    "Название": "ООО \"ТОМСКВАРДСТРОЙ\"",
    "ИНН": "9718174232",
    "Номер дела": "А40-3439/2024",
    "Сумма иска": "48079471.23",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/2fec2309-6244-422f-8f1a-e209519aea84",
    "Название": "ООО \"ФРЕШ МАРКЕТ\"",
    "ИНН": "7806461539",
    "Номер дела": "А40-3438/2024",
    "Сумма иска": "2341395",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/ccdfe7e4-5ddc-4827-946f-f84f73b92b0c",
    "Название": "ООО \"ТРД ЛОГИСТИК\"",
    "ИНН": "7726397662",
    "Номер дела": "А40-3435/2024",
    "Сумма иска": "51611950.9",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/753a96f3-ae42-476a-ac80-0237bec0487b",
    "Название": "ООО \"СТРОЙКОМПЛЕКС\"",
    "ИНН": "9717081352",
    "Номер дела": "А40-3433/2024",
    "Сумма иска": "0",
    "Проверить сумму иска": "да"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/89e5396f-c220-462f-9e1a-aaf3ee42d8c5",
    "Название": "ООО \"СК БАШАР\"",
    "ИНН": "5032287690",
    "Номер дела": "А40-3429/2024",
    "Сумма иска": "0",
    "Проверить сумму иска": "да"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/ddb62c60-d4dc-4cbd-b402-ce834ecbc8d4",
    "Название": "ООО \"КЛИК СЕРВИС\"",
    "ИНН": "7728435360",
    "Номер дела": "А40-3426/2024",
    "Сумма иска": "40000000",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/71698b00-deca-433f-ad29-4b5507852336",
    "Название": "ООО \"СКП ГРУПП\"",
    "ИНН": "9731050211",
    "Номер дела": "А40-3423/2024",
    "Сумма иска": "0",
    "Проверить сумму иска": "да"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/5d84c578-d143-411a-982a-5fd771a953d5",
    "Название": "ООО \"НАУЧНО-ТЕХНИЧЕСКИЙ ЦЕНТР \"ИНТЕГРАЛ\"",
    "ИНН": "7723424886",
    "Номер дела": "А40-3421/2024",
    "Сумма иска": "341943.68",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/73ca08b8-a0d1-49eb-a2d1-92ed2c3d5852",
    "Название": "ООО \"ЭВРИАЛ\"",
    "ИНН": "5012061335",
    "Номер дела": "А40-3418/2024",
    "Сумма иска": "4402894.29",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/9603c22d-f685-4e05-afff-5bcf71bd8c57",
    "Название": "ООО \"МААТ. ЦЕНТР СУДЕБНЫХ ЭКСПЕРТИЗ АНАСТАСИИ КОТОВОЙ\"",
    "ИНН": "5072005624",
    "Номер дела": "А40-3417/2024",
    "Сумма иска": "0",
    "Проверить сумму иска": "да"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/43ff8202-ed5b-480e-b5c7-02c225ba19a4",
    "Название": "ООО \"ЦЕНТР СТРОИТЕЛЬНЫХ МАТЕРИАЛОВ\"",
    "ИНН": "7743224839",
    "Номер дела": "А40-3406/2024",
    "Сумма иска": "670263.1",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/37a744d5-3d28-4321-9368-d1ef627bc839",
    "Название": "ООО \"ЭС НОРД\"",
    "ИНН": "9721178050",
    "Номер дела": "А40-3404/2024",
    "Сумма иска": "4343823.72",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/12d45a48-da36-4392-b0b6-2a4c51039ee6",
    "Название": "ООО \"СТРОИТЕЛЬНОЕ УПРАВЛЕНИЕ - 9\"",
    "ИНН": "7730181306",
    "Номер дела": "А40-3403/2024",
    "Сумма иска": "680238.37",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/4b8b69d1-f390-44a0-b24f-4cad4af085ba",
    "Название": "ООО \"ИНЖИНИРИНГОВАЯ КОМПАНИЯ НОВААКВА\"",
    "ИНН": "7704774652",
    "Номер дела": "А40-3402/2024",
    "Сумма иска": "455741.03",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/dc0c5237-6fbc-4ab9-a888-33ba7bffad1b",
    "Название": "ООО \"ДИСПУТ\"",
    "ИНН": "9710084788",
    "Номер дела": "А40-3399/2024",
    "Сумма иска": "2592588.4",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/d760b544-4069-44af-b8ae-bd6fd8eabb34",
    "Название": "ООО \"СПЕЦСНАБ\"",
    "ИНН": "7719425703",
    "Номер дела": "А40-3386/2024",
    "Сумма иска": "103974.95",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/ccd89ab3-9fd4-4914-912b-b01f178efa02",
    "Название": "ООО \"СТРОИТЕЛЬНОЕ УПРАВЛЕНИЕ - 9\"",
    "ИНН": "7730181306",
    "Номер дела": "А40-3385/2024",
    "Сумма иска": "618988.11",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/5b1c8773-d7c1-4df8-a108-1dcb0a25b360",
    "Название": "ООО \"ВЕРХНЕВОЛЖСКИЕ МЕЖДУГОРОДНИЕ ЛИНИИ\"",
    "ИНН": "7610074937",
    "Номер дела": "А40-3383/2024",
    "Сумма иска": "0",
    "Проверить сумму иска": "да"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/7d69ef95-84f1-45b0-90be-bf042a19d77f",
    "Название": "ООО \"АЛЬФА\"",
    "ИНН": "7811636551",
    "Номер дела": "А40-3380/2024",
    "Сумма иска": "133571",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/8404fdb1-c2e6-45cc-8fe5-479333c335d8",
    "Название": "ООО \"КЛЕМЕНТИНА\"",
    "ИНН": "7804654623",
    "Номер дела": "А40-3372/2024",
    "Сумма иска": "576147.56",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/8c21456f-e25b-4d83-8f41-e5551212c3bb",
    "Название": "ООО \"БИГ ДАТА\"",
    "ИНН": "3329095308",
    "Номер дела": "А40-3365/2024",
    "Сумма иска": "500000",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/1d10709b-4e33-434c-97ef-c95af6ed69c0",
    "Название": "ООО \"СТРОИТЕЛЬНОЕ УПРАВЛЕНИЕ - 9\"",
    "ИНН": "7730181306",
    "Номер дела": "А40-3364/2024",
    "Сумма иска": "311437.48",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/5093dc2f-d4c0-4723-a7db-48f442279939",
    "Название": "ООО \"КАРКАДЕ\"",
    "ИНН": "3905019765",
    "Номер дела": "А40-3342/2024",
    "Сумма иска": "5734455.66",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/88726d38-74e2-48eb-8e8c-9e8bbbbbc6a7",
    "Название": "ООО \"СТРОИТЕЛЬНОЕ УПРАВЛЕНИЕ - 9\"",
    "ИНН": "7730181306",
    "Номер дела": "А40-3341/2024",
    "Сумма иска": "514479.87",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/dd6816e4-d94a-48cf-b36b-2ab0bae62142",
    "Название": "ООО \"КРАФТ\"",
    "ИНН": "7813278904",
    "Номер дела": "А40-3340/2024",
    "Сумма иска": "1342037.87",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/93daa78c-2bc6-4adf-b75b-5681ad8e3f79",
    "Название": "ООО \"40 ФУТОВ КОМПАНИ\"",
    "ИНН": "7814794161",
    "Номер дела": "А40-3334/2024",
    "Сумма иска": "6329078.05",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/c9973b32-10ad-48ad-95c9-99da2b7a482f",
    "Название": "ООО \"КОСМЕТИКПРОФ\"",
    "ИНН": "9721101354",
    "Номер дела": "А40-3333/2024",
    "Сумма иска": "0",
    "Проверить сумму иска": "да"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/24992d4b-03be-4b39-beca-401c1767dbc1",
    "Название": "ООО \"ИНФОСЕРВИСМАГ\"",
    "ИНН": "9718024082",
    "Номер дела": "А40-3327/2024",
    "Сумма иска": "467385",
    "Проверить сумму иска": "нет"
  },
  {
    "Url kad.arbitr": "https://kad.arbitr.ru/Card/f0b4d730-bd09-4655-8918-1d99799ab9b3",
    "Название": "ООО \"ПАКО\"",
    "ИНН": "7715446276",
    "Номер дела": "А40-3326/2024",
    "Сумма иска": "5000000",
    "Проверить сумму иска": "нет"
  }
]
